{
  "HeaderTr": {
    "Anasayfa": "Anasayfa",
    "TeklifAl": "Teklif Al",
    "Kurumsal": "Kurumsal",
    "Üretim": "Üretim",
    "Koleksiyon": "Koleksiyon",
    "Bloglar": "Bloglar",
    "Mağzalarımız": "Mağzalarımız",
    "Sürdürebilirlik": "Sürdürebilirlik",
    "İletişim": "İletişim",
    "Hakkımızda": "Hakkımızda",
    "Müşterilerimiz": "Müşterilerimiz",
    "InsanKaynakları": "İnsan Kaynakları",
    "Galeri": "Galeri",
    "ÜretimTesisi": "Üretim Tesisi",
    "Kalite": "Kalite",
    "TedarikYönetimi": "Tedarik Yönetimi"
  },
  "QuoteFormTr": {
    "Headtitle": "Hemen Teklif Alın",
    "title": "Profesyonel Özel Denim Kot Üreticisi",
    "title2": "DÜŞÜK MOQ (300 Adet/Stil)",
    "title3": "Hızlı Örnek (7-10 gün)",
    "title4": "DÜŞÜK MOQ",
    "title5": "(300 Adet/Stil)",
    "paragraph": "Minimum sipariş miktarı 300 adet kadardır.",
    "title6": "Hızlı Örnek",
    "paragraph2": "(7-10 gün).",
    "paragraph3": "Hızlı bir şekilde örnekler üretebilen özel prova departmanı.",
    "formtitle": "Hemen Teklif Alın",
    "formInputName": "Adınız",
    "formInputCompanyName": "Şirket Adı",
    "formInputEmail": "E-Posta",
    "formInputNumber": "Telefon",
    "formInputMessage": "Mesajınız",
    "formInputSubmit": "Gönder"
  },
  "AboutUsTr": {
    "title": "HAKKIMIZDA",
    "text": "Biz, AKER Tekstil, dünya çapında yüksek kaliteli markalar için denim giysiler üreten Türkiye'deki bir denim fabrikasıyız. Üretimimiz denim kot pantolon, denim etek, denim ceket vb. içerir. 7-10 gün içinde sizin için ücretsiz numune hizmeti sağlıyoruz. Siparişleriniz memnuniyetle karşılanır, kumaş numunenize, numunelerinize, tasarım taslağınıza veya bir fotoğrafınıza göre numuneler yaparız. Numuneleri ve seri üretimi kabul edilebilir fiyat ve kaliteyle hızlandırmanıza yardımcı olabiliriz."
  },
  "ContentAboutTr": {
    "title": "MİSYON",
    "title2": "VİZYON",
    "title3": "DEĞERLERİMİZ",
    "title4": "SOSYAL SORUMLULUK",
    "paragraph": "Ürün ve hizmet kalitemizi sürekli olarak iyileştirerek, müşterilerimizin taleplerini en üst düzeyde karşılamak ve beklentilerinin ötesine geçmek.",
    "paragraph2": "Kot sektöründe öncü firmalar arasında yer almak. Teknolojiyi en iyi şekilde kullanarak doğaya zarar vermeden geleceğe yönelik kaliteli ürünler üretmek.",
    "paragraph3": "Adalet",
    "paragraph3_1": "Özen",
    "paragraph3_2": "Esneklik",
    "paragraph3_3": "Ruh",
    "paragraph3_4": "İnovasyon",
    "paragraph3_5": "Sürdürülebilirlik",
    "paragraph4": "İnsan sağlığına ve insan haklarına saygı göstermek. Çevreye ve topluma duyarlı olmak. Şirketimizde nitelikli ve gelişime açık insan kaynaklarını kullanmak."
  },
  "FooterTr": {
    "Copyright": "Telif Hakkı © 2021. Tüm hakları saklıdır.",
    "title": "MENÜ",
    "text1": "Anasayfa",
    "text2": "Teklif Al",
    "text3": "Kurumsal",
    "text4": "Üretim",
    "text5": "Koleksiyon",
    "text6": "Bloglar",
    "text7": "Mağzalarımız",
    "text8": "Sürdürebilirlik",
    "text9": "İletişim",
    "title2": "HAKKIMIZDA",
    "p": "Aker Tekstil 1988 yılında üretime başlamış ve şu anda başta İngiltere, Hollanda ve Danimarka olmak üzere birçok Avrupa ülkesine ihracat yapmaktadır."
  },
  "AboutPageTr": {
    "title": "AKER TEKSTİL",
    "p": "Mope Tekstil 1988 yılında üretime başlamış ve şu anda başta İngiltere, Hollanda ve Danimarka olmak üzere birçok Avrupa ülkesine ihracat yapmaktadır. Kısa sürede profesyonel ekibi ile müşterileri tarafından sektörde önemli bir yere getirilmiş; yeniliklere açık, öncü ve birçok firmaya hizmet veren bir firma olarak faaliyetlerini sürdürmektedir. İleri teknoloji kullanımı, Ar-Ge çalışmaları ve başarılı satış ve pazarlama stratejileri ile hem Türkiye'de hem de dünyada büyük markalarla stratejik ortaklığını gerçekleştirdi."
  },
  "HumanResourcesTr": {
    "title": "İNSAN KAYNAKLARI",
    "inputName": "Adınız",
    "inputSurname": "Soyisim",
    "inputEmail": "Email",
    "inputNumber": "Telefon",
    "inputMessage": "Mesajınız",
    "inputSubmit": "Gönder"
  },
  "QualityTr": {
    "title": "MİSYONUMUZ",
    "text": "Tekstil sektörü için vazgeçilmez olan Kalite Kontrol, Mope Tekstil'in Altın Oran felsefesiyle zirveye ulaşmıştır. Burada ürün, prototip aşamasında bile `Kalite Güvence Departmanı` tarafından titizlikle incelenir. Gerekli uyarılar yapıldıktan sonra kalıp çıkarılır ve üretim süreçleri başlatılır. Doğru malzeme seçimi ve doğru üretim tekniklerinin kullanımı ile ürün üzerinde oluşabilecek istenmeyen bir durum, en başından itibaren önlenir. Numune üretimi sırasında karşılaşılan sorunlar, üretim aşamasına ışık tutar ve elde edilen raporlar sayesinde sorunsuz bir üretim aşamasının temeli hazırlanır.",
    "text2": "Üretimi her aşamasında detaylı bir kalite kontrol çalışması yapılır. Ürünün numune aşamasından paketleme aşamasına kadar yapılan kalite kontrol çalışmalarını aşağıda görebilirsiniz. NUMUNE AŞAMASINDA: 1.Güvenlik kontrolü, 2.Kalıp kontrolü, 3.İç ve dikiş sonrası kontrolü, 4.Yıkama aşamasında kontroller, 5.Paketleme aşamasındaki kontroller, en ince detayına kadar incelenerek yapılır.",
    "text3": "ÜRETİM AŞAMASINDA: 1. Planlama aşamasında; Aksesuarlar ve kumaş gibi faktörlerin kontrolü, 2. Model atölyesinde; Kalıp, ölçü ve büzülme değerlerinin kontrolü, 3. Kesimhanede; Marka ve kumaş kontrolü, 4. Kesim sonrası kumaş kusuru ayıklama kontrolü, 5. Alt yüklenici ve ürün yöneticisi tarafından dikim sırasında ve sonrasında (adım ayarından tüm ölçümlere kadar her ürünün ayrıntılı olarak) kontrol ve raporlama, 6. Yıkama aşamasında her aşamanın kontrolü ve raporlanması. Ortaya çıkabilecek sorunların daha büyük hale gelmeden düzeltilmesi için kalite kontrolleri titizlikle gerçekleştirilir. Departmanlardaki kalite kontrol görevlilerine ek olarak, yıkama alt yüklenicileri ve ürün yöneticileri de gerekli kontrolleri yapar ve raporlar."
  },
  "CollectionTr": {
    "title": "ÜRETİMLERİMİZ",
    "title2": "KATEGORİLER",
    "Header1": "Hepsi",
    "Header2": "Jeans",
    "Header3": "Ceket",
    "Header4": "T-Shirt",
    "Header5": "Şort"
  },
  "IsgTr": {
    "title": "Sürdürebilirlik",
    "Header1": "İş Sağlığı Güvenliği",
    "p": "Çalışanlarımızın fiziksel, sosyal ve ruhsal yönden tam iyilik halinde çalışmaları için proaktif ve katılımcı yaklaşımlarla sıfır iş kazası ve meslek hastalığı hedefi ile çalışmaktayız. Bu kapsamda güvenli ve sağlıklı çalışma ortamı sağlayacak iş sağlığı ve güvenliği politikaları ve uygulamaları tüm çalışanların katılımıyla yapılmaktadır. Gerek Çalışma Sosyal Güvenlik Bakanlığı gerekse müşterilerimiz tarafından gerçekleştirilen denetimlerde iş sağlığı ve güvenliği yasal mevzuat gerekliliklerinin karşılandığı ortaya konmuştur."
  },
  "SupplyTr": {
    "title": "Sürdürebilirlik",
    "Header1": "Tedarik Yönetimi",
    "p": "Etkin bir fason ve tedarikçi değerlendirme ve denetim mekanizması oluşturulmuştur. Yapılan düzenli saha ziyaretleri ile tedarikçilerimizin de yasal mevzuat ve müşteri standartlarına uyumunu ve süreklilik takibi sağlanmaktayız."
  }
}
